[
{
    "model": "web.local",
    "pk": "99 Sushi Bar Hermosilla",
    "fields": {
        "direccion": "Calle de Hermosilla, 4, 28001 Madrid",
        "descripcion": "Tempura de langostinos, pez mantequilla con trufa y cocina japonesa en íntimo salón con bonsais y tonos rojos.",
        "imagen": "/images/gastro/99.jpg",
        "telefono": "914 31 27 15",
        "email": "",
        "web": "http://www.99sushibar.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:36:05Z"
    }
},
{
    "model": "web.local",
    "pk": "Bar Cock",
    "fields": {
        "direccion": "Calle Reina, 16 28004",
        "descripcion": "Bar de referencia en cuanto a cócteles se refiere, tanto en clásicos como en las últimas creaciones, con una amplia selección de vodkas, whiskys, licores, ginebras, rones, brandies, etc.\r\n\r\nEste palacete francés que conserva su decoración original, de aire antiguo y bohemio, goza de una amplia y fiel clientela, en especial en fines de semana. Sin embargo, para mantener un ambiente tranquilo y agradable, el local mantiene el aforo limitado, lo que hace que puedan formarse colas para entrar.\r\n\r\nSituado en la parte de atrás del famoso Chicote, en los aledaños a la Gran Vía, en otros tiempos fue una especie de reservado de éste para los clientes más selectos, ya que, según dicen, ambos locales están conectados a través de una chimenea. Leyendas aparte, si quieres tomarte un exquisito cóctel, en agradable y selecto ambiente, conversación tranquila y buena música: éste es tu local.",
        "imagen": "/images/gastro/cock.jpg",
        "telefono": "(+34) 91 532 28 26",
        "email": "joseastiarraga@barcock.com",
        "web": "http://www.barcock.com/",
        "categoria": "noche",
        "fechaAlta": "2017-04-13T15:53:20Z"
    }
},
{
    "model": "web.local",
    "pk": "Bodega La Ardosa",
    "fields": {
        "direccion": "Calle Colón, 13 28004",
        "descripcion": "En 1892, Rafael Fernández abrió varias tabernas con el nombre de La Ardosa, en recuerdo del pueblo del mismo nombre de la provincia de Toledo. La de Malasaña conserva todavía elementos de su decoración original, como el rótulo de cristal grabado, el zócalo de azulejos y el ventilador.\r\n\r\nLa Ardosa se ha convertido en un lugar único donde, durante estos años, han ido enseñando a muchos aficionados a degustar cerveza de forma diferente y a muchos camareros a darle importancia a la forma de servirla.\r\n\r\nOfrecen una gran variedad de cervezas irlandesas a precios muy asequibles, vermouth de grifo, cervezas rubias, buenos vinos de la Ribera y de Rioja. Para picar ofrecen canapés variados, salmorejo, salazones, cecina de León o jamón de pato, pero, sobre todo, destaca su tortilla de patatas, la especialidad de la casa y una de las mejores de toda la capital.",
        "imagen": "/images/gastro/laArdosa.jpg",
        "telefono": "(+34) 91 521 49 79",
        "email": "",
        "web": "http://www.laardosa.es/",
        "categoria": "tapeo",
        "fechaAlta": "2017-04-13T15:10:05Z"
    }
},
{
    "model": "web.local",
    "pk": "Cacao Sampaka",
    "fields": {
        "direccion": "Calle Orellana, 4 28004",
        "descripcion": "Cacao Sampaka nació para recuperar la cultura del cacao y el chocolate. Su materia prima es el mejor cacao de Venezuela y Ecuador, que se elabora de manera artesanal sin añadir ningún aditivo.\r\n\r\nAdemás de la tienda, donde se pueden encontrar diferentes y sorprendentes mezclas y tipos de chocolates, el local tiene una cafetería donde degustar sus especialidades y sus deliciosos surtidos. Esta chocolatería gourmet también tiene tiendas en Barcelona, Valencia, Lisboa, Riyadh, Tokyo y Osaka.",
        "imagen": "/images/gastro/sampaka.jpg",
        "telefono": "(+34) 91 319 58 40",
        "email": "madrid-centro@cacaosampaka.com",
        "web": "http://www.cacaosampaka.com",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:46:25Z"
    }
},
{
    "model": "web.local",
    "pk": "Casa Labra",
    "fields": {
        "direccion": "Calle Tetuán, 12 28013",
        "descripcion": "Esta antigua casa de comidas fue fundada en 1860 en el número 12 de la calle Tetuán, en las inmediaciones de la Puerta del Sol. Su mayor reclamo lo constituyen las tapas, fundamentalmente de bacalao, en tajadas recién fritas y en croquetas. El local conserva su decoración original, con una fachada curva adaptada a la estructura del edificio y un curioso cartel de cristal con el rótulo del establecimiento.\r\n\r\nEn su interior, además de su mostrador de cinc y las tradicionales mesas de mármol, el visitante puede recrear la vista en las pintadas y numerosos refranes que hacen alusión a la historia del local. Y es que este restaurante ha pasado a la historia de Madrid porque en él fundó Pablo Iglesias, en la clandestinidad, el Partido Socialista Obrero Español, concretamente el 2 de mayo de 1879. Su evolución ha llevado a sus actuales regentes, la familia Molina, a abrir un pequeño restaurante.",
        "imagen": "/images/gastro/casaLabra.jpg",
        "telefono": "(+34) 91 531 00 81",
        "email": "",
        "web": "http://www.casalabra.es",
        "categoria": "tapeo",
        "fechaAlta": "2017-04-13T14:52:21Z"
    }
},
{
    "model": "web.local",
    "pk": "Chocolat Factory",
    "fields": {
        "direccion": "Calle General Perón, 40, local 36 28020",
        "descripcion": "La idea de esta cadena de tiendas con presencia en Madrid surgió de un arquitecto belga que creció rodeado de habas de cacao y que ha aportado a la cultura del chocolate imaginación y creatividad para hacerlo objeto de deseo no sólo para el paladar, sino también para la vista. Un paraíso junto al Santiago Bernabeu en la zona de Castellana.\r\n\r\nA partir de la mezcla de diferentes ingredientes, texturas y sabores, Chocolat Factory ha conseguido crear 56 variedades de bombones. Para ello utiliza cacao de Java, Venezuela o Sao Tomé, que también adopta formas tan diversas como una invitación de boda, una cabeza, un animal, o puede ser bebido o transformado en deliciosa mousse para meter en el microondas, entre otras posibilidades.\r\n\r\nAlgunos de los diseños de sus productos, como The Tubes, han sido premiados en varios certámenes y se presentan como el regalo perfecto para cualquier celebración. Además, ofrecen mezclas tan atrevidas como láminas de chocolate con un toque de sal acompañado de vino, o la combinación de cacao con mermelada de naranja, pera o castaña.",
        "imagen": "/images/gastro/factory.jpg",
        "telefono": "(+34) 91 417 99 98",
        "email": "chocolatfactory@chocolatfactory.com",
        "web": "http://www.chocolatfactory.com",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:50:12Z"
    }
},
{
    "model": "web.local",
    "pk": "Chocolatería",
    "fields": {
        "direccion": "Calle Ibiza, 33 28009",
        "descripcion": "Con todo el sabor de lo conocido, las chocolaterías Valor aúnan tradición y vanguardia en locales cálidos y confortables en los que poder disfrutar de un buen chocolate a la taza.\r\n\r\nLas cafeterías-chocolaterías Valor no sólo ofrecen chocolate, sino también otros productos. Ésta en concreto tiene una bombonería donde puedes adquirir todo tipo de exquisiteces realizadas con este producto y artículos para su preparación y consumo. Cuenta con un reservado y dispone de WiFi en todo el local.",
        "imagen": "/images/gastro/valor.jpg",
        "telefono": "(+34) 91 573 91 29",
        "email": "chocolaterias@valor.es",
        "web": "http://www.chocolateriasvalor.es",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:45:14Z"
    }
},
{
    "model": "web.local",
    "pk": "Chocolatería Valor",
    "fields": {
        "direccion": "Calle Ibiza, 33 28009",
        "descripcion": "Con todo el sabor de lo conocido, las chocolaterías Valor aúnan tradición y vanguardia en locales cálidos y confortables en los que poder disfrutar de un buen chocolate a la taza.\r\n\r\nLas cafeterías-chocolaterías Valor no sólo ofrecen chocolate, sino también otros productos. Ésta en concreto tiene una bombonería donde puedes adquirir todo tipo de exquisiteces realizadas con este producto y artículos para su preparación y consumo. Cuenta con un reservado y dispone de WiFi en todo el local.",
        "imagen": "/images/gastro/valor.jpg",
        "telefono": "(+34) 91 573 91 29",
        "email": "chocolaterias@valor.es",
        "web": "http://www.chocolateriasvalor.es",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:45:14Z"
    }
},
{
    "model": "web.local",
    "pk": "Chocolatería de San Ginés",
    "fields": {
        "direccion": "Pasadizo de San Ginés, 5 28013",
        "descripcion": "Situado en uno de los pasadizos más antiguos de Madrid, entre Arenal y Mayor cerca de la puerta del Sol, era un mesón y hospedería que en 1894 se convertido en churrería. El pasadizo era el lugar ideal para “choques de espadas” con las que lavar la honra y el escenario que utilizó Valle-Inclán para provocar el encarcelamiento de Max Estrella, allá por 1920 en sus “Luces de Bohemia”.\r\n\r\nSu ubicación junto al Teatro Eslava y la Iglesia de San Ginés ha proporcionado durante muchos años una numerosa clientela que, tras la función o la misa, tomaba un chocolate con churros. Su apertura hasta altas horas de la noche atraía a vividores, noctámbulos, intelectuales y juerguistas, así como a numerosos artistas, actores de cine y teatro, poetas y escritores, que encontraban aquí un punto de encuentro. Hoy en día sigue siendo un local muy frecuentado.",
        "imagen": "/images/gastro/sangines.jpg",
        "telefono": "(+34) 91 365 65 46",
        "email": "reservas@chocolateriasangines.com",
        "web": "http://www.chocolateriasangines.com/",
        "categoria": "varios",
        "fechaAlta": "2017-04-13T15:44:13Z"
    }
},
{
    "model": "web.local",
    "pk": "Corral de la Moreria",
    "fields": {
        "direccion": "Calle de la Moreria, 17, 28005 Madrid",
        "descripcion": "Célebre tablao fundado en 1956 con espectáculo diario y platos españoles en un concurrido salón clásico.",
        "imagen": "/images/gastro/moreria.jpg",
        "telefono": "913 65 11 37",
        "email": "info@corraldelamoreria.com",
        "web": "http://www.corraldelamoreria.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:28:24Z"
    }
},
{
    "model": "web.local",
    "pk": "Cuenllas",
    "fields": {
        "direccion": "Calle Ferraz, 5, 28008 Madrid",
        "descripcion": "Tapas, vinos, aceites y conservas en un bar con tienda gourmet, decorado con columnas de hierro forjado.",
        "imagen": "/images/gastro/cuenllas.jpg",
        "telefono": "915 59 17 05",
        "email": "",
        "web": "https://www.cuenllas.es/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:38:46Z"
    }
},
{
    "model": "web.local",
    "pk": "DRY Martini Bar",
    "fields": {
        "direccion": "Calle Hermosilla, 2 28001",
        "descripcion": "Desde el interior de un hotel clásico de Madrid, el Melia Fénix, el barman Javier de las Muelas conquista la capital con una sucursal de su famosa coctelería barcelonesa, toda una referencia mundial en el arte de los cócteles. La estrella, aquí como en Barcelona, es el Dry Martini: vermú seco y ginebra, bien agitados en una coctelera con hielo y servidos en una copa triangular (copa martini) con un toque cítrico y una aceituna como adorno.\r\n\r\nEl DRY Martini Bar by Javier de las Muelas está abierto los 365 días del año y se puede beber en su terraza haga frío o calor. En el interior, un salón de corte clásico, con mesas, sillones y sofás en torno a una chimenea enmarcada por una librería, ofrece una atmósfera hogareña y evoca la estancia de Los Beatles cuando actuaron en Madrid en 1965 y se hospedaron en este mismo hotel. Una larga barra de bar de diez metros de longitud, con espacios refrigerados para copas y botellas de destilados, licores y zumos conforman el espacio ideal para esta copa clásica.",
        "imagen": "/images/gastro/drymartiny.jpg",
        "telefono": "(+34) 91 431 67 00",
        "email": "drymartini@drymartinimad.com",
        "web": "http://www.drymartiniorg.com/",
        "categoria": "noche",
        "fechaAlta": "2017-04-13T15:59:51Z"
    }
},
{
    "model": "web.local",
    "pk": "DiverXo",
    "fields": {
        "direccion": "Calle de Padre Damian, 23 Madrid",
        "descripcion": "Alta cocina internacional del reputado chef David Muñoz en un espacio vanguardista con grandes ventanales.",
        "imagen": "/images/gastro/diverxo.jpg",
        "telefono": "+34 915 70 07 66",
        "email": "",
        "web": "http://diverxo.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:15:46Z"
    }
},
{
    "model": "web.local",
    "pk": "Dstage",
    "fields": {
        "direccion": "C/ Regueros,8, Madrid",
        "descripcion": "Restaurante de ambiente industrial-chic que ofrece menús degustación creativos y talleres de cocina.",
        "imagen": "/images/gastro/dstage.jpg",
        "telefono": "917 02 15 86",
        "email": "info@dstageconcept.com",
        "web": "http://www.dstageconcept.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:20:58Z"
    }
},
{
    "model": "web.local",
    "pk": "El Anciano Rey de los Vinos",
    "fields": {
        "direccion": "Calle Bailén, 19 28005",
        "descripcion": "El joven matrimonio que regenta la taberna ha dado un toque de actualidad al menú de esta antigua taberna, pero conservando su ambiente castizo, de modo que ha sabido aunar con elegancia “lo viejo y lo nuevo” de este lugar entrañable ubicado en una zona privilegiada frente a dos joyas madrileñas: el Palacio Real y la Catedral de la Almudena.\r\n\r\nEl local es aproximadamente de 1886 y en él estaba instalada una taberna típica, Casa Pedro Martínez, donde se vendía café de puchero, aguardiente y té. En 1909, se cede a Luís Montón, que patenta las marcas de vino “el Viejo”, “los Viejos” y “el Anciano Rey”, de donde procede el nombre de la actual taberna, que, por cierto, sigue vendiendo dichos caldos, secos y dulces. Durante la época republicana hubo que eliminar del rótulo y las mesas la palabra REY.",
        "imagen": "/images/gastro/reyVinos.jpg",
        "telefono": "(+34) 91 559 53 32",
        "email": "info@elancianoreydelosvinos.com",
        "web": "http://www.elancianoreydelosvinos.es",
        "categoria": "tapeo",
        "fechaAlta": "2017-04-13T15:13:48Z"
    }
},
{
    "model": "web.local",
    "pk": "El Club Allard",
    "fields": {
        "direccion": "Calle Ferraz, 2, 28008 Madrid",
        "descripcion": "Tres exclusivas propuestas gastronómicas, espejos barrocos y salones refinados en la modernista Casa Gallardo.",
        "imagen": "/images/gastro/clubAllard.jpg",
        "telefono": "915 59 09 39",
        "email": "reservas@elcluballard.com",
        "web": "http://www.elcluballard.com",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:24:14Z"
    }
},
{
    "model": "web.local",
    "pk": "El Tormo",
    "fields": {
        "direccion": "Travesía Vistillas, 13, 28005 Madrid",
        "descripcion": "Morteruelo, gachas, pisto y platos de cocina manchega tradicional en un salón familiar con azulejos pintados.",
        "imagen": "/images/gastro/tormo.jpg",
        "telefono": "913 65 53 35",
        "email": "",
        "web": "http://www.mesoneltormo.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:30:57Z"
    }
},
{
    "model": "web.local",
    "pk": "Josealfredo Bar",
    "fields": {
        "direccion": "Calle Silva, 22 28004",
        "descripcion": "Esta coctelería de estilo americano es una de las más populares de Madrid. Situada en las inmediaciones de la Gran Vía, ofrece una amplia variedad de combinados, bebidas de marcas premium y numerosas variedades de gin-tonics, su especialidad.\r\n\r\nSe encuentran en su carta clásicos de la coctelería como el Manhattan, el Cosmopolitan o el Bloody Mary, que se acompañan de otros creados por el propio establecimiento, tales como el Marlango, el Josealfredo o Los Jiménez. Entre los gin-tonics, encontramos una oferta de cerca de 30 referencias.\r\n\r\nLa atmósfera de Josealfredo es acogedora, con una luz tenue que da ambiente a un local estrecho y largo, precedido por una larga barra que continúa en una sala de pequeñas mesas y sofás corridos de estilo retro. Completa este estilo relajado su fondo musical, en el que destaca el soul, el funky o el jazz reproducidos a un volumen suave que fomenta la conversación.",
        "imagen": "/images/gastro/josealfredobar.jpg",
        "telefono": "(+34) 91 521 49 60",
        "email": "info@josealfredobar.com",
        "web": "http://www.josealfredobar.com",
        "categoria": "noche",
        "fechaAlta": "2017-04-13T16:03:03Z"
    }
},
{
    "model": "web.local",
    "pk": "Kabuki Wellington",
    "fields": {
        "direccion": "Calle de Velázquez, 6, 28001 Madrid",
        "descripcion": "Fusión de sabores japoneses y mediterráneos en salón de un selecto hotel con mesas de mármol y barra de sushi.",
        "imagen": "/images/gastro/kabuki.jpg",
        "telefono": "915 77 78 77",
        "email": "info@grupokabuki.com",
        "web": "https://www.restaurantekabuki.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:40:45Z"
    }
},
{
    "model": "web.local",
    "pk": "La Candela Restó",
    "fields": {
        "direccion": "Calle de la Amnistia, 10, 28013 Madrid",
        "descripcion": "El menú cambia cada semana en este elegante local de platos de temporada creativos con inspiración asiática.",
        "imagen": "/images/gastro/candela.jpg",
        "telefono": "911 73 98 88",
        "email": "",
        "web": "http://lacandelaresto.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:33:10Z"
    }
},
{
    "model": "web.local",
    "pk": "La Casa del Abuelo",
    "fields": {
        "direccion": "Calle Victoria, 12 28012",
        "descripcion": "Como desde hace más de 100 años La Casa del Abuelo sigue sirviendo sus ya famosas gamas en prácticamente todas sus variedades, al ajillo: servidas en cazuelitas de barro, chisporroteantes de aceite ajo y perejil, a la plancha: en su  punto y con sal gorda, en gabardina y en banderillas, por supuesto siempre acompañadas del vino dulce “El Abuelo” o de nuestro vino de Toro.\r\n\r\nHoy La Casa del Abuelo tiene tres sucursales: la más antigua es esta, en la calle Victoria 12, la segunda de ellas en la calle Núñez de Arce 5 (ambas en el distrito de sol) y la tercera de ellas en la calle Goya 57, esta última cuenta con terraza. En las dos últimas además de las gambas se sirven mas de 30 tapas tradicionales de Madrid.",
        "imagen": "/images/gastro/casaAbuelo.jpg",
        "telefono": "(+34) 91 000 01 33",
        "email": "ewr@lacasadelabuelo.es",
        "web": "http://www.lacasadelabuelo.es",
        "categoria": "tapeo",
        "fechaAlta": "2017-04-13T15:10:44Z"
    }
},
{
    "model": "web.local",
    "pk": "La Pajarita",
    "fields": {
        "direccion": "Calle Villanueva, 14 28001",
        "descripcion": "La Pajarita fue fundada en 1852 en la Puerta del Sol, con el obrador bajo la tienda, por el bisabuelo del actual dueño. En 1969 se abrió la sucursal de la calle Villanueva, frente al Museo Arqueológico y la Biblioteca Nacional, en el Barrio de Salamanca. Actualmente es el único local que queda. Debe su nombre a la afición de los contertulios que frecuentaban los cafés de la época, entre otros Miguel de Unamuno, a realizar pajaritas con servilletas de papel.\r\n\r\nSus productos, caramelos de dieciséis sabores y bombones, son artesanales. Tal era su fama que llegó incluso a dar nombre en 1913 a la protagonista de una zarzuela, publicada por Casa Dotesio, tan melosa y finolis que se pone de mote el nombre de la más famosa dulcería de Madrid.",
        "imagen": "/images/gastro/lapajarita.jpg",
        "telefono": "(+34) 91 435 74 54",
        "email": "",
        "web": "http://bombonerialapajarita.es/",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:48:19Z"
    }
},
{
    "model": "web.local",
    "pk": "La Violeta",
    "fields": {
        "direccion": "Plaza Canalejas, 6 28014",
        "descripcion": "Su fachada de madera recuerda a una antigua bombonería y es como si por esta tienda de tradicionales dulces no hubiese pasado el tiempo. Dentro se venden paquetes y cajitas transparentes de violetas envueltos minuciosamente con un lazo.\r\n\r\nEstos caramelos, muy famosos hace años pues era el regalo habitual a los niños en cumpleaños y otros eventos sociales, no han perdido su esplendor en esta tienda, que garantiza su autenticidad y sabor especial. La violeta es un caramelo típico de algunas zonas de Francia y su fabricación es complicada, lo que la convierte en un codiciado y valioso dulce. También cuentan con otras golosinas como violetas naturales escarchadas, frutas glaseadas, bombones, etc.",
        "imagen": "/images/gastro/violeta.jpg",
        "telefono": "(+34) 91 522 55 22",
        "email": "",
        "web": "https://www.lavioletaonline.es/",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:49:13Z"
    }
},
{
    "model": "web.local",
    "pk": "Le Cabrera",
    "fields": {
        "direccion": "Calle Bárbara de Braganza, 2 28004",
        "descripcion": "Este elegante local se define como coctelería y gastrobar. Junto a una excelente oferta de cócteles elaborada por los barmans del local,  su carta gastronómica incluye tapas de diseño como las ostras escabechadas, patatas bravas o tarrina de foie-gras de pato, y una selección de platos elaborados según mercado por Benjamin Bensoussan. Por su parte, la selección de cócteles muestra desde clásicos como los famosos Cosmopolitan, Manhattan u Old Fashioned hasta creaciones propias como el Pompeya o el Fresh Ginger. Éstos se toman en la barra de la planta baja del local, en un espacio más íntimo.",
        "imagen": "/images/gastro/cabrera.jpg",
        "telefono": "(+34) 91 319 94 57",
        "email": "",
        "web": "",
        "categoria": "noche",
        "fechaAlta": "2017-04-13T16:01:18Z"
    }
},
{
    "model": "web.local",
    "pk": "Lhardy",
    "fields": {
        "direccion": "Carrera San Jerónimo, 8 28014",
        "descripcion": "Creada en 1832 como pastelería de productos típicos suizos, por Eugenio Huguemei, es en 1839 cuando se amplía su uso a restaurante. Situado en la Carrera de San Jerónimo 8, es el primer comedor elegante de Madrid.\r\n\r\nEn sus salones se reunían políticos e intelectuales, convirtiéndolo en el restaurante más veces citado en la literatura española. En sus elegantes salones se han decidido derrocamientos de reyes y políticos, repúblicas, regencias y dictaduras.\r\n\r\nSu propietario tomó el nombre del café Hardy, de París. El secreto de sus platos era, y es, la combinación perfecta entre europeísmo y tradición. Actualmente, ir a Lhardy es como hacer un viaje al pasado. Todo permanece inalterable al paso del tiempo, con su decoración original, así como la calidad de sus platos y servicio, incluido el samovar de plata en el que aún se mantiene el caldo caliente.",
        "imagen": "/images/gastro/lhardy.jpg",
        "telefono": "(+34) 91 522 22 07",
        "email": "lhardy@lhardy.com",
        "web": "http://www.lhardy.com",
        "categoria": "tapeo",
        "fechaAlta": "2017-04-13T15:14:30Z"
    }
},
{
    "model": "web.local",
    "pk": "Madrid 1883",
    "fields": {
        "direccion": "Calle Espíritu Santo, 8 28004",
        "descripcion": "Situada en el barrio de Malasaña se encuentra la churrería más antiguas de Madrid, donde se puede disfrutar de un tradicional chocolate con churros mientras se observa su proceso de elaboración a través de su cocina vista. \r\n\r\nChurreria 1883 es un local acogedor, con un ambiente que combina lo antiguo y lo moderno gracias a detalles como su falso lucernario, lámparas de hierro y una gran ventana hacia la cocina y su máquina de chocolate. En una zona de mesas altas con taburetes se sirven desayunos y meriendas que incluyen barritas con tomate y aceite o con jamón, cruasanes, sándwiches, tostadas con mantequilla y mermelada o Nutella, napolitanas o gofres, entre otras deliciosas opciones.",
        "imagen": "/images/gastro/1883.jpg",
        "telefono": "(+34) 91 521 86 32",
        "email": "mmm_496@hotmail.com",
        "web": "",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:42:09Z"
    }
},
{
    "model": "web.local",
    "pk": "Miyama",
    "fields": {
        "direccion": "Paseo de la Castellana, 45, 28046 Madrid",
        "descripcion": "Madera de castaño y diseño minimalista en un elegante salón de cocina japonesa contemporánea con sushi bar.",
        "imagen": "/images/gastro/miyama.jpg",
        "telefono": "91 391 00 26",
        "email": "miyamaflorbaja@gmail.com",
        "web": "http://www.restaurantemiyama.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:34:40Z"
    }
},
{
    "model": "web.local",
    "pk": "Moulin Chocolat",
    "fields": {
        "direccion": "Calle Alcala, 77 28009",
        "descripcion": "Ricardo Vélez, dueño y pastelero, se ha dejado seducir por la influencia francesa y de su obrador salen delicias que parecen directamente traídas del país galo, como los croissants y brioches hechos con mantequilla o las tarrinas de helado con salsa de chocolate y trocitos.\r\n\r\nTambién ofrece bombones diversos, como el de Malvasía que ha creado en colaboración con Freixenet, las tabletas, el cacao en polvo, las tartas o los postres. De otro vecino europeo, de Italia, ha tomado la idea para sus famosos panetones, una de sus señas de identidad junto con los roscones de reyes que prepara cada fin de semana.",
        "imagen": "/images/gastro/moulin.jpg",
        "telefono": "(+34) 91 431 81 45",
        "email": "marketing@moulinchocolat.com",
        "web": "http://www.moulinchocolat.com",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:51:11Z"
    }
},
{
    "model": "web.local",
    "pk": "Museo Chicote",
    "fields": {
        "direccion": "Calle Gran Vía, 12 28013",
        "descripcion": "Esta mítica coctelería situada en la Gran Vía ha sabido conservar lo mejor de su historia, llena de glamour y encanto, sin perder el tren de la modernidad que se deja ver ahora en un estimulante juego de luces que cambia según el momento del día y una cabina donde el dj pincha sus temas musicales.\r\n\r\nEl Museo Chicote, templo del cóctel madrileño indiscutible, se mantiene igual desde 1931. Ahí siguen los mismos sofás que en su época usaron Ava Gardner o Grace Kelly y las sillas de metal cromado de los años 50 donde seguramente se sentaron Bette Davis o Frank Sinatra.\r\n\r\nLa lista de personajes ilustres del cine, el teatro, la músicay  la literatura que han atravesado sus puertas es casi infinita. Tal era la fama de los cócteles de Chicote. Y hoy en día así continúa, sin Chicote, pero como en sus orígenes, con ese toque canalla y, a la vez, glamouroso. Unos cócteles que quitan el hipo y muchas cosas más, un ambiente exquisito, tranquilo, moderno y con encanto y un público de lo mas variado que mantiene el gusto por la buena música y, claro está, por sus combinados.",
        "imagen": "/images/gastro/museochicote.jpg",
        "telefono": "(+34) 91 532 67 37",
        "email": "info@museo-chicote.com",
        "web": "http://grupomercadodelareina.com/es/museo-chicote/",
        "categoria": "noche",
        "fechaAlta": "2017-04-13T16:02:03Z"
    }
},
{
    "model": "web.local",
    "pk": "Ocumare",
    "fields": {
        "direccion": "Calle Ferrer del Río, 7 28028",
        "descripcion": "Antonio Sánchez y Francisco López son los dueños y mentores de Ocumare, una tienda de chocolate donde éste se puede tomar y comprar.\r\n\r\nEl chocolate caliente se hace con un mimo especial y su tarta Sacher es antológica, una auténtica tentación. En bombones, los de la roquita suiza y de naranja confitada han conquistado, con razón, a buena parte de la clientela.",
        "imagen": "/images/gastro/ocumare.jpg",
        "telefono": "(+34) 91 361 22 23",
        "email": "info@ocumarechoc.com",
        "web": "http://www.ocumarechoc.com",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:47:20Z"
    }
},
{
    "model": "web.local",
    "pk": "Oriol Balaguer",
    "fields": {
        "direccion": "Calle Ortega y Gasset, 44 28006",
        "descripcion": "Jugar con las formas, crear nuevos diseños y texturas, ofrecer sorprendentes sabores al paladar... son algunas de las señas de identidad que le caracterizan. Vista y gusto son los dos sentidos que Balaguer busca provocar con sus creaciones y, para ello, utiliza el mejor cacao que ofrece el mercado y lo combina con otras materias primas como aguardientes, especias, hierbas y frutas para lograr como resultado final una completa y variada colección gastronómica.\r\n\r\nSu bombonería se define por una presentación vanguardista que destaca por la originalidad de sus formas, texturas y aromas. La presentación de sus creaciones se realiza en diversas colección: Nipón, Chocotube, bolas del Mundo Mundial, Huevos de Pascua, T’Estimo, El Juego del Chocolate y las pastillas de diferentes cacaos y composiciones. Asimismo, su carta de postres y pasteles se renueva dos veces al año con las colecciones Primavera-Verano y Otoño-Invierno.",
        "imagen": "/images/gastro/oriol.jpg",
        "telefono": "(+34) 91 401 64 63",
        "email": "consultas@oriolbalaguer.com",
        "web": "http://www.oriolbalaguer.com",
        "categoria": "dulce",
        "fechaAlta": "2017-04-13T15:52:16Z"
    }
},
{
    "model": "web.local",
    "pk": "Ramon Freixa Madrid",
    "fields": {
        "direccion": "Calle de Claudio Coello, 67, 28001 Madrid",
        "descripcion": "Recetas innovadoras en el salón con espejo cenital y jardín del palacio del s. XIX que alberga el hotel Único.",
        "imagen": "/images/gastro/ramonfreixa.jpg",
        "telefono": "(+34) 91 781 82 62",
        "email": "info@ramonfreixamadrid.com",
        "web": "http://www.ramonfreixamadrid.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:27:08Z"
    }
},
{
    "model": "web.local",
    "pk": "Sacha",
    "fields": {
        "direccion": "Calle de Juan Hurtado de Mendoza, 11, 28036 Madrid",
        "descripcion": "Creaciones del chef, alta cocina fusión, ambiente gourmet y amplia botillería en un salón íntimo con terraza.",
        "imagen": "/images/gastro/sacha.jpg",
        "telefono": "913 45 59 52",
        "email": "",
        "web": "",
        "categoria": "varios",
        "fechaAlta": "2017-04-13T15:30:09Z"
    }
},
{
    "model": "web.local",
    "pk": "Santceloni",
    "fields": {
        "direccion": "Paseo de la Castellana, 57, 28046 Madrid",
        "descripcion": "Alta cocina española de autor con extensa carta de quesos y vinos en el elegante comedor de un hotel selecto.",
        "imagen": "/images/gastro/santceloni.jpg",
        "telefono": "912 10 88 40",
        "email": "",
        "web": "http://www.restaurantesantceloni.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:25:29Z"
    }
},
{
    "model": "web.local",
    "pk": "Soho",
    "fields": {
        "direccion": "Calle Jorge Juan , 50 28001",
        "descripcion": "Hay quien dice que aquí se preparan los mejores cócteles de Madrid, pero no podemos olvidar que además ofrecen comida americana y tex-mex: hamburguesas, burritos, nachos y costillas. Comida popular elaborada cuidando al máximo la calidad de las materias primas.",
        "imagen": "/images/gastro/soho.jpg",
        "telefono": "(+34) 91 577 89 73",
        "email": "deldiegococtelbar@gmail.com",
        "web": "http://sohorestaurante.com/",
        "categoria": "noche",
        "fechaAlta": "2017-04-13T15:56:47Z"
    }
},
{
    "model": "web.local",
    "pk": "Vinoteca Moratín",
    "fields": {
        "direccion": "Calle de Moratín, 36, 28014 Madrid",
        "descripcion": "Bistró especializado en vino y platos de mercado, con una elegante y cálida decoración con toques rurales.",
        "imagen": "/images/gastro/vinotecaMoratin.jpg",
        "telefono": "911 27 60 85",
        "email": "contacto@vinotecamoratin.com",
        "web": "https://www.vinotecamoratin.com/",
        "categoria": "comer",
        "fechaAlta": "2017-04-13T15:22:45Z"
    }
}
]
