[
{
    "model": "web.turismo",
    "pk": "Auditorio Nacional de Música",
    "fields": {
        "direccion": "Calle Príncipe de Vergara, 146 28002",
        "descripcion": "El Auditorio Nacional de Música es un organismo dependiente del Instituto Nacional de las Artes Escénicas y de la Música (Ministerio de Educación, Cultura y Deporte) y está situado en las proximidades del barrio de Salamanca.\r\n\r\nObra del arquitecto José Mª García de Paredes, fue inaugurado el 21 de octubre de 1988 y su construcción fue programada dentro del Plan Nacional de Auditorios, destinado a dotar al país de una adecuada infraestructura musical.\r\n\r\nEl ANM desarrolla una importante actividad en el mundo de la música, poniendo sus instalaciones a disposición de personas y entidades, públicas o privadas, para la realización de actividades musicales. Sus dos salas de conciertos, Sinfónica y de Cámara, con una capacidad de 2.324 y 692 localidades, respectivamente, permiten celebrar hasta cuatro conciertos diarios, en sesiones de tarde y noche. Aquí tienen su sede la Orquesta y Coro Nacionales de España y la Joven Orquesta Nacional de España.",
        "imagen": "/images/turismo/auditorioNacional.jpg",
        "categoria": "auditorio",
        "fechaAlta": "2017-04-11T11:01:32Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Campo del Moro",
    "fields": {
        "direccion": "Paseo Virgen del Puerto, s/n 28005",
        "descripcion": "Impulsado en el siglo XIX por la Reina María Cristina, nos encontramos con un fabuloso jardín de estilo inglés decimonónico siguiendo el concepto romántico de la naturaleza.\r\n\r\nLos terrenos del Campo del Moro no fueron ajardinados antes ante la imposibilidad de conectarlos con el Palacio Real, situado a mucha mayor altura. Esta posición elevada se aprovechó para crear una de las mejores perspectivas madrileñas, la del Palacio Real detrás de un gran tapiz verde jalonado por fuentes monumentales dentro de un amplio y sombrío jardín romántico. Los jardines cuentan con dos fuentes neoclásicas: la de los Tritones y la del Palacio de las Conchas.",
        "imagen": "/images/turismo/campoMoro.jpg",
        "categoria": "parque",
        "fechaAlta": "2017-04-11T10:55:08Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Casa de Bambú",
    "fields": {
        "direccion": "Calle de los Clarinetes, 9-21 28044",
        "descripcion": "Obra de Alejandro Zaera y Farshid Moussavi; el nombre de este edificio se debe a que un revestimiento de bambú - a modo de celosía móvil o biombo que puede desplazarse a lo largo de la fachada - protege a los habitantes de esta casa del duro sol de la meseta castellana. Además, una instalación de energía solar térmica provee al edificio de agua caliente. Se trata de un edificio respetuoso con el entorno, que otorga personalidad al nuevo Carabanchel.",
        "imagen": "/images/turismo/bambu.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T10:58:20Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Casa de Campo",
    "fields": {
        "direccion": "Paseo Puerta del Ángel, 1 28011",
        "descripcion": "Sus 1722,60 hectáreas convierten este espacio natural en el mayor parque público de Madrid. La historia de la Casa de Campo comenzó con la decisión de Felipe II de trasladar la Corte a Madrid y residir en ella. El rey comienza a formar una finca que unía el Palacio con el cazadero de El Pardo. Alrededor de este núcleo se irán agregando fincas de labor y campos comprados a los colindantes.\r\n\r\nCon Fernando VI este sitio se declaró Bosque Real. Dada la finalidad cinegética y campestre de la finca y la proximidad de Palacio, la primitiva casa de campo de los Vargas se amplía para acoger los aposentos reales para estos menesteres. Carlos III le dará un nuevo rumbo introduciendo ganadería y agricultura entre sus fines, que serían continuados por la Reina María Cristina.\r\n\r\nTras la proclamación de la Segunda República, fue cedida por el Estado al pueblo de Madrid (1 de mayo de 1931), estando desde entonces abierta al público. Durante la guerra civil fue frente de batallas y bombardeos que afectaron a sus construcciones antiguas e hicieron aparecer nuevas construcciones militares, que aún se pueden ver.\r\n\r\nEn su interior se encuentran situadas diversas instalaciones, como el Parque de Atracciones, el Zoológico, el Teleférico (que conecta la Casa de Campo con el Parque del Oeste, al otro lado del río Manzanares), recintos feriales, el pabellón multiusos Madrid Arena, la Venta del Batán (lugar tradicional de encierro de los toros en los días previos a su lidia en la Plaza de Toros de Las Ventas) y diferentes instalaciones deportivas populares.",
        "imagen": "/images/turismo/casaCampo.jpg",
        "categoria": "parque",
        "fechaAlta": "2017-04-11T10:55:46Z"
    }
},
{
    "model": "web.turismo",
    "pk": "El Rastro",
    "fields": {
        "direccion": "Plaza de Cascorro, 28012",
        "descripcion": "Siempre repleto de madrileños y turistas, es una de las citas imprescindibles si se visita la ciudad en domingo o festivo. Ubicado en el barrio de La Latina, en el entorno de la Ribera de Curtidores, con la plaza de Cascorro como centro neurálgico, el mercado engloba una gran manzana casi triangular delimitada por las calles de Toledo, Embajadores y Ronda de Toledo y se extiende por otras como San Cayetano, Fray Ceferino González, Carlos Arniches, Mira el Río o las plazas de General Vara del Rey y de Campillo del Mundo Nuevo.\r\n\r\nSegún por qué zona paseemos, encontraremos diferentes artículos, desde artesanía, ropa y complementos, hasta artículos de cocina, discos y revistas de segunda mano, mascotas y objetos de todo tipo de distinta antigüedad. Antigüedades y almoneda es lo que abunda en los locales de alrededor, que hoy en día se completan con los nuevos establecimientos de objetos y mobiliario vintage.\r\n\r\nSe cree que el rastro que dejaban los cuerpos de los animales procedentes del matadero y las tenerías de la zona dio nombre a este mercado. Hoy acoge la oferta de más de 1.000 vendedores que domingos y festivos comienzan en torno a las nueve de la mañana una jornada que durará aproximadamente hasta las 3 de la tarde.\r\n\r\nLa visita típica suele terminar con el aperitivo en los bares y tascas de la zona, donde se toma un vino, cerveza o vermú de grifo con, por ejemplo, una tapa de paella o un bocadillo de calamares en calles como Ribera de Curtidores y aledaños.",
        "imagen": "/images/turismo/rastro.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T11:00:33Z"
    }
},
{
    "model": "web.turismo",
    "pk": "El Ángel Caído",
    "fields": {
        "direccion": "Glorieta del Ángel Caído (Parque del Buen Retiro), 28014",
        "descripcion": "Se dice a menudo que Madrid es la única ciudad del mundo con un monumento al Diablo. Se trata, en realidad, de una fuente que representa al Ángel Caído en el momento de ser expulsado del Paraíso.\r\n\r\nLa escultura, ubicada en el Parque de El Retiro, es obra de Ricardo Bellver, que la esculpió en 1878 para la Exposición Universal de París de ese mismo año. Posteriormente, fue adquirida por el Ayuntamiento de Madrid, que encargó al arquitecto Francisco Jareño el diseño de un pedestal. Éste se ejecutó en granito, bronce y piedra, adoptando la estructura de una fuente con un amplio pilón. El conjunto fue inaugurado oficialmente en 1885.",
        "imagen": "/images/turismo/angelCaido.jpg",
        "categoria": "varios",
        "fechaAlta": "2017-04-11T10:53:53Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Fuente de Cibeles",
    "fields": {
        "direccion": "Plaza de Cibeles, s/n 28014",
        "descripcion": "La Fuente de Cibeles, construida en 1782 y desde 1895 en su actual emplazamiento, ha terminado prestando su nombre a una de las plazas más emblemáticas de Madrid y se ha convertido en un símbolo de la capital. La fuente representa a la diosa romana del mismo nombre, símbolo de la tierra, la agricultura y la fecundidad, sobre un carro tirado por leones.\r\n\r\nEstá situada en el centro de la plaza a la que da nombre y rodeada por los edificios del Palacio de Buenavista (Cuartel General del Ejército), Palacio de Linares (Casa de América), Palacio de Comunicaciones (antes sede de Correos y actualmente del Ayuntamiento de Madrid) y Banco de España. La diosa y los leones fueron esculpidos en mármol cárdeno del pueblo de Montesclaros (Toledo) y el resto en piedra de Redueña, localidad enclavada a 53 kilómetros al norte de Madrid, cerca de la sierra de la Cabrera.\r\n\r\nLa figura principal de la diosa Cibeles es obra del escultor Francisco Gutiérrez. Dos leones, esculpidos por el francés Roberto Michel, tiran del carro. Los leones representan a los personajes mitológicos Hipómenes y Atalanta. La fuente no sólo era un monumento artístico, sino que tuvo desde el principio una utilidad para los madrileños. Tenía dos caños de agua que se mantuvieron abiertos hasta 1862. De uno se surtían los aguadores oficiales, que solían ser asturianos y gallegos, y llevaban el agua hasta las casas y, del otro, se abastecía el público general. Del pilón bebían las caballerías.\r\n\r\nLa diosa también es un icono de los seguidores del equipo de fútbol Real Madrid, ya que con ella se celebran los títulos del equipo madrileño, al igual que los éxitos de la Selección Española de Fútbo",
        "imagen": "/images/turismo/cibeles.jpg",
        "categoria": "fuente",
        "fechaAlta": "2017-04-11T10:53:07Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Fuente de Neptuno",
    "fields": {
        "direccion": "Plaza Cánovas del Castillo, s/n 28014",
        "descripcion": "Junto a Cibeles, Neptuno es una de las fuentes más bellas y majestuosas de Madrid. Ambos dioses ocupan puestos prominentes dentro de la jerarquía mitológica griega y rivalizan en el terreno deportivo, ya que la afición del Atlético de Madrid celebra sus victorias en la plaza del dios del mar, mientras que la del Real Madrid lo hace en la de Cibeles.\r\n\r\nComo parte del proyecto original de Ventura Rodríguez, ambas fuentes fueron, en un principio, enfrentadas, mirándose la una a la otra en un lateral del Paseo del Prado. Tanto Cibeles como Neptuno experimentaron a finales del siglo XIX procesos de reestructuración y traslado, pasando finalmente a ocupar el centro de las plazas de la Cibeles y de Cánovas del Castillo, respectivamente.\r\n\r\nLa paternidad de la escultura no está muy clara, ya que fue encargada a Juan Pascual de Mena, escultor que murió antes de completarla; sin embargo, existen documentos que acreditan que la obra fue continuada por su discípulo José Arias. En cuanto al conjunto monumental, sobre una base rocosa emerge la carroza con forma de concha, tirada por los dos hipocampos, símbolos de las tormentas y del mar agitado. La obra representa al dios del mar, con su tridente, sobre un carro en forma de concha tirado por dos caballos marinos.\r\n\r\nCon la fuente de Apolo, o de las Cuatro Estaciones, y la de Cibeles, formaba parte de la decoración para el Salón del Prado, proyectado por Carlos III. La Plaza de Neptuno ocupa un lugar central en el Paseo del Prado y en ella se sitúan el Hotel Palace y el Hotel Ritz, dos de los hoteles con más historia de Madrid.",
        "imagen": "/images/turismo/neptuno.jpg",
        "categoria": "fuente",
        "fechaAlta": "2017-04-11T10:53:30Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Jardines de Sabatini",
    "fields": {
        "direccion": "Calle Bailén, 2 28013",
        "descripcion": "Jardines de tipo clasicista creados en los años treinta en el lugar que ocupaban las caballerizas construidas por Sabatini para el Palacio Real, de ahí el nombre. Situados frente a la fachada norte del Palacio Real y promovidos durante la Segunda República, los jardines se terminaron de construir tras la Guerra Civil.\r\n\r\nSu carácter arquitectónico y ornamental como extensión del Palacio Real aumentó al disponerse en ellos varias de las esculturas que estaban destinadas a decorar la cornisa del Palacio. De diseño geométrico, su privilegiada situación los convierten en uno de los jardines más bellos del Madrid de los Austrias.\r\n\r\nSi bien son espectaculares a cualquier hora del día, es al caer la noche cuando alcanzan su grado máximo de espectacularidad, pues nos encontramos en uno de los mejores lugares de Madrid para presenciar el crepúsculo. Desde el gran estanque rectangular del centro del Jardín, rodeado por fuentes, árboles y esculturas de mármol blanco, el visitante podrá contemplar cómo los tonos amarillos y rojizos cambian las tonalidades de las piedras grisáceas del Palacio y verá finalmente el sol esconderse tras la perspectiva de la Casa de Campo.",
        "imagen": "/images/turismo/sabatini.jpg",
        "categoria": "parque",
        "fechaAlta": "2017-04-11T10:54:21Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Madrid Río",
    "fields": {
        "direccion": "Puente de Segovia, s/n 28005",
        "descripcion": "Madrid Río es un enorme enclave lúdico y cultural tanto por los monumentos históricos e instalaciones de ocio y cultura que alberga, como por ser punto de referencia desde el que poder contemplar y entrar en contacto con  el Madrid monumental.\r\n\r\nDesde el punto de vista lúdico el nuevo ordenamiento de la ribera del Manzanares ofrece un marco extraordinario para pasar un buen rato en familia. Los niños se lo pasan en grande en las 17 áreas de juegos infantiles que podemos encontrar a lo largo del Salón de Pinos, todas ellas con columpios fabricados con materiales sostenibles y naturales como la madera y la cuerda de cáñamo, que forman telas de araña, hamacas, puentes colgantes o lianas para trepar. Cada zona tiene características diferentes según edades, por ello hay zonas habilitadas para niños de corta edad y otras para más mayores que se basan en la habilidad, el equilibrio y la fuerza.\r\n\r\nPero también se trata de un espacio donde los adultos podrán disfrutar de una gran oferta cultural con circuitos biosaludables, pistas de petanca, mesas de juegos y un  Centro de Interpretación del Río Manzanares. Desde todas las actividades culturales (exposiciones, festivales musicales, obras de teatro...) que se llevan a cabo en Matadero Madrid, pasando por los puentes de nueva –y bella- construcción. En Madrid Río está también la Explanada del Puente del Rey, donde la selección española de fútbol celebró su victoria en el Mundial de Fútbol de Sudáfrica en 2010.",
        "imagen": "/images/turismo/madridRio.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T10:56:17Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Museo Reina Sofía",
    "fields": {
        "direccion": "Calle Santa Isabel, 52 28012",
        "descripcion": "En uno de los vértices del Paseo del Arte, el Museo Nacional Centro de Arte Reina Sofía reúne obras de Dalí, Miró y Juan Gris en torno a El Guernica de Picasso. \r\n\r\nEste apasionante recorrido por la historia del arte contemporáneo español está dividido en tres itinerarios distintos: \"La irrupción del siglo XX: utopías y conflictos (1900-1945)\", \"¿La guerra ha terminado? Arte para un mundo dividido (1945-1968)\" y \"De la revuelta a la posmodernidad (1962-1982)\". La estrella del museo, El Guernica, es uno de los cuadros más importantes de Pablo Picasso. Expuesto por el gobierno de la República en la Exposición Internacional de París de 1937, este mural expresa el dolor de las víctimas del bombardeo de Guernica el 27 de abril de 1937.",
        "imagen": "/images/turismo/ReinaSofia.jpg",
        "categoria": "museo",
        "fechaAlta": "2017-04-11T10:57:51Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Museo del Prado",
    "fields": {
        "direccion": "Paseo del Prado, s/n 28014",
        "descripcion": "El Museo Nacional del Prado preside uno de los itinerarios turísticos más visitados de la capital: el Paseo del Arte. Además de Las meninas de Velázquez y de Los fusilamientos del 3 de mayo de Goya, en sus salas pueden verse obras maestras de las escuelas española, italiana y flamenca. El Prado cuenta con una valiosa colección de 8.600 cuadros y más de 700 esculturas. Es recomendable consultar una guía y preparar la visita antes de entrar en el museo.\r\n\r\nEl Museo del Prado tiene la colección de pintura española más completa del mundo. El viaje puede comenzar en el siglo XI, delante de los murales mozárabes de la iglesia de San Baudelio de Berlanga. A continuación, las obras de Bartolomé Bermejo, Pedro Berruguete, Juan de Juanes o Luis de Morales trazan el arco que va de la pintura gótica hispano-flamenca al Renacimiento. Las salas dedicadas a El Greco conservan algunas de las pinturas más singulares del autor, como El caballero de la mano en el pecho o la Santísima Trinidad.\r\n\r\nEl Siglo de Oro está ampliamente representado con obras de Ribera, Zurbarán y Murillo, que nos ayudan a comprender el contexto en el que surge la pintura de Velázquez, cuyas obras más importantes, como Las meninas o Las hilanderas, pueden verse en el museo. A caballo entre el siglo XVIII y el siglo XIX, las salas de Goya muestran desde los cartones que hizo para la Real Fábrica de Tapices a Las pinturas negras con las que el artista cubrió los muros de su casa, La Quinta del Sordo. También hay salas dedicadas a la pintura del siglo XIX, con obras de Fortuny, los Madrazo y Sorolla.",
        "imagen": "/images/turismo/Prado.jpg",
        "categoria": "museo",
        "fechaAlta": "2017-04-11T10:56:39Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Palacio Real",
    "fields": {
        "direccion": "Calle Bailén , s/n 28013",
        "descripcion": "Morada regia desde Carlos III hasta Alfonso XIII, el Palacio Real de Madrid nos propone un viaje por la Historia de España. Aunque no está habitado por los actuales monarcas, el recinto es la residencia oficial de los reyes.\r\n\r\nMucho antes de que Madrid fuera capital de España, el emir Mohamed I construyó en Magerit (nombre árabe de la ciudad) una alcazaba para defender Toledo del avance de los cristianos. Dicha edificación fue utilizada de forma eventual por los reyes de Castilla hasta que en el siglo XIV se transformó en lo que se conocerá como Antiguo Alcázar. Carlos I y su hijo Felipe II convirtieron la fortaleza en residencia permanente de los monarcas. Pero en el año 1734 un incendio arrasó el edificio y sobre sus restos Felipe V mandó construir el palacio actual.\r\n\r\nAunque en primer lugar se lo encarga a Filippo Juvara, será su discípulo, Juan Bautista Sachetti, quien se ocupe de realizar los planos definitivos tras la muerte del primero. Transcurren diecisiete años desde que se pone la primera piedra, en 1738, hasta que se terminan las obras encargadas por Felipe V. Será Carlos III -conocido con el sobrenombre de \"el rey alcalde\" por la gran cantidad de reformas e iniciativas que desarrolló en la ciudad-, el primer monarca que viva en el palacio y quien se ocupe de completar la decoración. Sus sucesores, Carlos IV  - a quien se debe la creación del Salón de Espejos- y Fernando VII, añadieron al conjunto objetos de carácter decorativo, como relojes, muebles, arañas o candelabros.\r\n\r\nEl edificio se inspira en los bocetos realizados por Bernini para la construcción del Louvre de París. Se articula en torno a un patio cuadrado y cuenta con una galería y una Plaza de Armas, donde se sitúa la fachada principal del palacio. Tanto la decoración de cada sala, como su distribución han ido cambiando a lo largo de los años, adaptándose a las necesidades de sus reales inquilinos.\r\n\r\nEntre las más de 3.000 estancias del Palacio Real de Madrid destacan la Escalera Principal, diseñada por Sabatini y con más de 70 peldaños, El Salón del Trono, con un techo pintado por Tiépolo, El Salón de Alabarderos, el salón de baile que Carlos III reconvirtió en Sala de Guardias, la Salita Gasparini, con una profusa decoración a base de elementos vegetales, la Real Farmacia -que conserva armarios para las plantas medicinales, recipientes de cerámica, frascos de la fábrica de La Granja e incluso las recetas que se dispensaban a la Familia Real-, y la Capilla Real, a la que pertenece una colección de instrumentos de cuerda fabricada por el mítico Antonio Stradivari.",
        "imagen": "/images/turismo/palacioReal.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T10:58:42Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Parque de El Retiro",
    "fields": {
        "direccion": "Plaza de la Independencia, 7 28014",
        "descripcion": "Con 125 hectáreas y más de 15.000 árboles, el parque de El Retiro es un remanso verde en el centro de Madrid. Especial atención merecen algunos de sus jardines: el jardín de Vivaces, los jardines de Cecilio Rodríguez (jardines clasicistas con aires andaluces), los jardines del Arquitecto Herrero Palacios, la Rosaleda (colección de rosas) y el Parterre Francés con el Ciprés Calvo, el árbol más antiguo de Madrid, del que se dice que podría tener alrededor de 400 años.\r\n\r\nNo es solo uno de los pulmones de Madrid, sino que ofrece también cultura, ocio y deporte a madrileños y visitantes. Entre sus elementos arquitectónicos e históricos más importantes se encuentran: el Estanque Grande donde se puede practicar el remo, el Palacio de Velázquez y el Palacio de Cristal, ambos utilizados actualmente como salas de exposición. El Palacio de Cristal, pabellón romántico creado para dar cabida a una muestra de plantas exóticas en la Exposición de Filipinas de 1887, es uno de los principales ejemplos de la arquitectura del hierro en España.\r\n\r\nAdemás, El Retiro alberga esculturas y fuentes notables como son: el monumento a Alfonso XII, proyecto del arquitecto José Grasés Riera o el reservado de Fernando VII, situado en la esquina de las calles O'Donnell y Menéndez Pelayo. Este último incluye la Casa del Pescador, la Montaña Artificial y la Casa del Contrabandista (la antigua sala de fiestas Florida Park), que le confieren un aire romántico. Destacan además, la estatua de El Ángel caído; única escultura en el mundo que representa al diablo y la fuente de los Galápagos, que conmemora el nacimiento de Isabel II.",
        "imagen": "/images/turismo/retiro.jpg",
        "categoria": "parque",
        "fechaAlta": "2017-04-11T10:54:43Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Plaza Mayor",
    "fields": {
        "direccion": "Plaza Mayor, 28012",
        "descripcion": "Esta plaza porticada es el corazón del Madrid de los Austrias, el casco viejo de la ciudad y uno de los barrios con más encanto.\r\n\r\nAntes de que Madrid fuese una capital de grandes avenidas y bulevares, su mapa lo conformaban pequeñas calles y pasadizos, que hoy nos trasladan a tiempos de espadachines y pícaros.\r\n\r\nLa Plaza Mayor empezó a cimentarse sobre el solar de la antigua Plaza del Arrabal, donde se encontraba el mercado más popular de la villa a finales del siglo XV, cuando se trasladó la corte de Felipe II a Madrid. En 1617 se encarga al arquitecto Juan Gómez de Mora establecer uniformidad a los edificios de este lugar, que durante siglos ha acogido festejos populares, corridas de toros, beatificaciones, coronaciones y también algún auto de fe.\r\n\r\nLa Casa de la Panadería\r\n\r\nLa Casa de la Panadería fue construida por Diego Sillero alrededor de 1590, pero de este edificio sólo se conserva el sótano y la planta baja. No obstante es el modelo que copian el resto de edificios de la plaza. Entre las numerosas funciones que ha tenido destacan el de Tahona Principal de la Villa, que fijaba el precio del pan para que los más necesitados pudieran adquirirlo, aposentos reales, Real Academia de Bellas Artes de San Fernando y Academia de la Historia. En la actualidad es la sede del Centro de Turismo de Madrid. La decoración que podemos contemplar en la fachada no ha sido igual a lo largo de los años, debido a las reformas y rehabilitaciones. Las pinturas murales que cubren hoy el edificio son obra de Carlos Franco, en la que se distinguen figuras mitológicas relacionadas con la historia de Madrid como la diosa Cibeles.\r\n\r\nEl Arco de Cuchilleros\r\n\r\nLos incendios, sin embargo, han cambiado la fisionomía de la plaza en varias ocasiones. El más devastador fue el de 1790, que permitió la reconstrucción llevada a cabo por el arquitecto Juan de Villanueva, quien redujo en dos alturas las fachadas, cerró la plaza en sus esquinas y levantó nueve arcos de acceso. Dada su monumentalidad, el más conocido de todos es el de Cuchilleros, cuya escalinata salva un acusado desnivel. Los pintorescos edificios de esta calle llaman la atención por su elevada altura e inclinación de las fachadas, a modo de contrafuertes. Su nombre se debe a que aquí se ubicaban los talleres de cuchilleros que proveían de instrumental a los carniceros de la Plaza Mayor, donde se encuentra la Casa de la Carnicería, que fue el depósito general de carnes.\r\n\r\nLa estatua de Felipe III\r\n\r\nEsta escultura ecuestre es una de las obras de arte de mayor valor ubicada en las calles de Madrid. Diseñada por Giambologna y terminada por Pietro Tacca en 1616, durante siglos custodió el acceso a la Casa de Campo, pero la reina Isabel II se la prestó en 1848 a la ciudad, que decidió colocarla en la Plaza Mayor. Sólo durante las dos repúblicas la escultura ha vuelto a emigrar de esta plaza, tal vez la más emblemática de Madrid.",
        "imagen": "/images/turismo/plazaMayor.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T10:59:49Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Puerta de Alcalá",
    "fields": {
        "direccion": "Plaza de la Independencia, s/n 28001",
        "descripcion": "Construida por Sabatini en 1778 como parte de las reformas de embellecimiento de la ciudad promovidas por Carlos III. Es de granito, de estilo neoclásico y constituye un ejemplo de proporción, armonía y elegancia. El Rey la encargó a Sabatini para conmemorar su llegada a la capital en 1778. La puerta se situó a la entrada de la ciudad cerca de El Retiro, junto al camino que conducía a Alcalá de Henares, de ahí que reciba ese nombre.\r\n\r\nSabatini diseñó una estructura que consta de cinco arcos, tres de ellos de medio punto y otros dos, emplazados en los extremos, arquitrabados. Los vanos están flanqueados por un total de diez columnas con capiteles jónicos modernos, que acaban en una cornisa coronada por el ático y se encuentran asentados sobre un zócalo a ambos lados del monumento. En el lateral que mira a Cibeles se detecta que las columnas son sustituidas por pilastras, excepto las que engalanan el arco central.\r\n\r\nLos ornamentos que decoran la Puerta son creaciones de Robert de Michel. Entre ellos destacan los relieves de cornucopias situados en los frisos de los vanos de los extremos y las cabezas de leones de los tres vanos centrales. Finalmente, el Real escudo de armas aparece sostenido por una Fama y un Genio, que son obra de Francisco Gutiérrez. A ambos lados del monumento y sobre el ático una inscripción reza “Rege Carlo III / Anno / MDCCLXXVIII”",
        "imagen": "/images/turismo/alcala.jpg",
        "categoria": "puerta",
        "fechaAlta": "2017-04-11T10:52:04Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Puerta de Hierro",
    "fields": {
        "direccion": "Avenida del Padre Huidobro Km 6, s/n 28040",
        "descripcion": "Cerrando el Cinturón del Pardo, la Puerta de Hierro se construyó durante el reinado de Fernando VI, en 1751. Es una obra del arquitecto Francisco Nagle e intervinieron en su elaboración Francisco Moradillo y el escultor Olivieri, que se encargaron de materializar los elementos decorativos.\r\n\r\nRealizada en estilo barroco clásico, siguiendo el gusto italiano y francés, consta de un arco de medio punto escoltado por dos pilares a los que está unido a través de una original verja de hierro forjado. El conjunto aparece rematado con un frontón presidido por un escudo real.\r\n\r\nUbicada en la zona del Monte del Pardo, cerca de Ciudad Universitaria, la Puerta de Hierro constituía el acceso a una zona restringida donde acudía a cazar el rey Fernando VI. Este espacio estaba delimitado por una valla de piedra, ladrillo y alambrada, de la que todavía hoy se conservan algunos restos. En este perímetro, en el que se cuentan diversas propiedades reales, crecieron varias poblaciones, como son El Pardo y Mingorrubio.\r\n\r\nEsta puerta, a diferencia de las demás, está separada de la metrópoli, pero cerca del palacete conocido como Quinta de Goya, donde el famoso pintor tenía instalado su taller. De hecho, se encuentra emplazada en una encrucijada de carreteras, lo que provocó, durante una de las últimas ampliaciones llevadas a cabo en la Carretera de A Coruña, que hubiera que desmontarla pieza a pieza para alejarla unos metros de su ubicación tradicional.",
        "imagen": "/images/turismo/hierro.jpg",
        "categoria": "puerta",
        "fechaAlta": "2017-04-11T10:52:36Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Puerta del Sol",
    "fields": {
        "direccion": "Plaza Puerta del Sol, 28013",
        "descripcion": "Céntrica y bulliciosa, la plaza de la Puerta del Sol es uno de los emblemas de Madrid. En su planta semicircular confluyen varias de las calles históricas y más transitadas de la ciudad, como Mayor, Arenal, Alcalá o Preciados, y concentra varios de los elementos más representativos de esta urbe.\r\n\r\nUno de ellos, es el famoso reloj de la Casa de Correos, sede de la Comunidad de Madrid, que cada 31 de diciembre marca las doce campanadas del nuevo año ante una multitud que se congrega a sus pies, para tomarse las doce uvas tradicionales en una ceremonia que se retransmite por televisión a millones de españoles.\r\n\r\nEn el mismo lugar, frente a la puerta de la Casa de Correos, se encuentra la placa del Kilómetro Cero, que señala el origen del kilometraje de las diferentes carreteras radiales nacionales que parten de Madrid y junto a la cual tantos turistas nacionales se fotografían cada día. La Puerta del Sol alberga también la estatua del Oso y el Madroño, muy querida por los madrileños y popular punto de encuentro que representa los elementos del escudo de la ciudad.\r\n\r\nEn el lado opuesto, a la entrada de la calle Arenal, se encuentra la estatua de la Mariblanca, réplica del original del siglo XVII que en su origen coronó una fuente ubicada en el mismo emplazamiento y que hoy es custodiada en la Casa de la Villa. Y muy próxima a ella, en el centro de la plaza, se sitúa la estatua ecuestre de Carlos III, rey que en el siglo XVIII modernizó Madrid con una serie de mejoras en las infraestructuras de la ciudad.",
        "imagen": "/images/turismo/puertaSol.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T11:00:10Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Teatro Real",
    "fields": {
        "direccion": "Plaza de Isabel II, s/n 28013",
        "descripcion": "El Teatro Real de Madrid, proyecto del arquitecto municipal Antonio López Aguado bajo el reinado de Isabel I, se inauguró en 1850 (aunque la primera piedra se colocó el 23 de abril de 1818). Situado muy cerca de Sol, el edificio fue durante 75 años uno de los principales teatros europeos, pero un hundimiento en 1925 provocó que estuviera cerrado 41 años. En 1966 reabrió como auditorio y sede del Real Conservatorio Superior de Música y Escuela de Arte Dramático. Declarado Monumento Nacional en 1977, no fue hasta 1997, y tras casi siete años de reformas, cuando volvió a ser la sede madrileña del bel canto.\r\n\r\nEl edificio es una mezcla arquitectónica que cuenta con una caja escénica que es la joya del teatro con sus 1472 m². Esta caja permite complejos cambios de decorado gracias a sus 18 plataformas articuladas que admiten múltiples combinaciones en el escenario y en el foso de la orquesta. Con un aforo que oscila entre 1748 y 1854 localidades, en función de las necesidades del montaje, el teatro dispone de 28 palcos en las diferentes plantas, además de ocho proscenios y del Palco Real de doble altura.\r\n\r\nLa única planta dedicada exclusivamente al público es ‘La Rotonda’, que rodea por completo el edificio. En ella se ubican cuatro grandes salones decorados en diferentes tonalidades y con elementos de Patrimonio Nacional y del Museo del Prado. Asimismo, las lámparas se fabricaron en la Real Fábrica de la Granja.\r\n\r\nEl teatro organiza visitas guiadas, en diferentes idiomas, en las que se hace un recorrido por los espacios públicos y artísticos del Real y con el que el visitante conoce con mayor detalle cómo se desarrollan los ensayos de los espectáculos, dónde ensayan los músicos antes de las funciones o qué se hace en los diferentes departamentos del Teatro.",
        "imagen": "/images/turismo/teatroReal.jpg",
        "categoria": "teatro",
        "fechaAlta": "2017-04-11T11:01:08Z"
    }
},
{
    "model": "web.turismo",
    "pk": "Templo de Debod",
    "fields": {
        "direccion": "Calle Ferraz, 1, 28008 Madrid",
        "descripcion": "El Templo de Debod es un edificio del antiguo Egipto localizado actualmente en Madrid (España). Está situado al oeste de la Plaza de España, junto al Paseo del Pintor Rosales (Parque del Oeste), en un alto donde se encontraba el Cuartel de la Montaña (en el que se produjo un sangriento episodio de la Guerra Civil Española). Al ser trasladado a España, se situó de manera que conservase aproximadamente la misma orientación que en su lugar de origen, de este a oeste.\r\n\r\nEl Templo de Debod fue un regalo de Egipto a España en 1968 en compensación por la ayuda española tras el llamamiento internacional realizado por la Unesco para salvar los templos de Nubia, principalmente el de Abu Simbel, en peligro de desaparición debido a la construcción de la presa de Asuán. Egipto donó cuatro de los templos salvados a distintas naciones colaboradoras: Dendur a los Estados Unidos (se encuentra actualmente en el Metropolitan Museum de Nueva York), Ellesiya a Italia (Museo Egipcio de Turín),1 Taffa a los Países Bajos (Rijksmuseum van Oudheden de Leiden)2 y Debod a España.\r\n\r\nTiene una antigüedad de unos 2200 años. Su núcleo más antiguo fue quizás erigido bajo el faraón Ptolomeo IV Filópator, y decorado posteriormente por el rey nubio Adikhalamani de Meroe hacia 200-180 a. C., siendo dedicado a Amón de Debod (\"Amani\", en idioma kushita) e Isis, aunque a decir verdad la mayoría de los investigadores piensa que su erección fue obra de Adikhalamani, interviniendo posteriormente Ptolomeo IV en él. Posee importantes añadidos de época ptolemaica y romano-imperial (del siglo I a. C. al II d. C.).",
        "imagen": "/images/turismo/debod.jpg",
        "categoria": "otros",
        "fechaAlta": "2017-04-11T10:41:45Z"
    }
},
{
    "model": "web.turismo",
    "pk": "asd",
    "fields": {
        "direccion": "asdasda",
        "descripcion": "asdasd",
        "imagen": "/images/turismo/Homepage.jpg",
        "categoria": "fuente",
        "fechaAlta": "2017-05-15T15:30:07.135Z"
    }
}
]
